{
  "Purchasable": true,
  "Data": {
    "Type": "Buildplate",
    "Id": "dc5c6e88-cacb-b709-c046-eedd00feddd5",
    "Cost": 94,
    "Size": "Medium",
    "UnlockLevel": 1,
    "Rarity": "Rare",
    "Version": "1.1.0"
  },
  "Title": "Highland House",
  "Description": "Rumor has it that a witch once lived here. Perhaps this Highland House is cursed. Steer clear of the sheep!",
  "ThumbnailImageId": "d94eccde-16f1-429e-b253-89c21d345e06",
  "CreationDate": "2020-02-06T02:46:05.209Z",
  "LastModifiedDate": "2021-01-05T17:15:15.804Z",
  "StartDate": "2020-02-06T18:00:00Z",
  "Id": "331d952a-081d-4ea5-9581-1cbad1c8176d",
  "FriendlyId": "3e2e3325-c3f5-40d3-a5eb-9d5a12b1d565",
  "SourceEntityId": "B63A0803D3653643",
  "CreatorEntityId": "301F442C3B63DC20",
  "Tags": [
    "331d952a-081d-4ea5-9581-1cbad1c8176d",
    "tag.horned_sheep",
    "tag.grassy_plains",
    "tag.house",
    "1P",
    "earth_discount"
  ],
  "Keywords": {},
  "Contents": [],
  "ItemReferences": [
    {
      "Id": "e38b6627-a693-49f5-9848-54f142cd928e",
      "Amount": 1
    }
  ],
  "TitleTranslations": {
    "bg-BG": "Къща в северна Шотландия",
    "cs-CZ": "Dům na vysočině",
    "da-DK": "Højlandshus",
    "de-DE": "Hochlandhaus",
    "el-GR": "Ορεινό σπίτι",
    "en-GB": "Highland House",
    "en-US": "Highland House",
    "es-ES": "Casa de las Tierras Altas",
    "es-MX": "Casa de las tierras altas",
    "fi-FI": "Ylämaan talo",
    "fr-CA": "Maison highlandaise",
    "fr-FR": "Maison des Highlands",
    "hu-HU": "Felföldi házikó",
    "id-ID": "Rumah Dataran Tinggi",
    "it-IT": "Highland House",
    "ja-JP": "高原の家",
    "ko-KR": "산악지대 주택",
    "nb-NO": "Høylandshus",
    "nl-NL": "Hooglandhuis",
    "pl-PL": "Górska chata",
    "pt-BR": "Casa das Highlands",
    "pt-PT": "Casa das Terras Altas",
    "ru-RU": "Дом горца",
    "sk-SK": "Dom na vysočine",
    "sv-SE": "Höglandshus",
    "tr-TR": "Dağ Evi",
    "uk-UA": "Високогірний будинок",
    "zh-CN": "高地之家",
    "zh-TW": "高地人之屋"
  },
  "DescriptionTranslations": {
    "bg-BG": "Според слуховете някога тук е живяла вещица. Може би тази къща в Северна Шотландия е прокълната. Стойте далеч от овцете!",
    "cs-CZ": "Říká se, že tu kdysi žila čarodějnice. Možná je tento Dům na vysočině prokletý. Držte se dál od ovcí!",
    "da-DK": "Rygtet siger, at her engang boede en heks. Måske er højlandshuset forhekset. Tag dig i agt for fårene!",
    "de-DE": "Gerüchten zufolge lebte hier einst eine Hexe. Vielleicht ist dieses Hochlandhäuschen verflucht. Geh den Schafen aus dem Weg!",
    "el-GR": "Οι φήμες λένε ότι μια μάγισσα ζούσε κάποτε εδώ. Ίσως αυτό το Ορεινό Σπίτι να είναι καταραμένο. Μείνε μακριά από τα πρόβατα!",
    "en-GB": "Rumour has it that a witch once lived here. Perhaps this Highland House is cursed. Steer clear of the sheep!",
    "en-US": "Rumor has it that a witch once lived here. Perhaps this Highland House is cursed. Steer clear of the sheep!",
    "es-ES": "Se rumorea que aquí vivió una bruja hace tiempo. Quizás esta casa de las Tierras Altas esté maldita. ¡No te acerques a las ovejas!",
    "es-MX": "Se dice que aquí vivía una bruja. Es posible que esta casa de las tierras altas tenga una maldición. ¡Mantente lejos de las ovejas!",
    "fi-FI": "Tarinat kertovat, että täällä asui kerran noita. Ehkä tämä Ylämaan talo on kirottu. Pysy kaukana lampaista!",
    "fr-CA": "La rumeur court qu'une sorcière habitait jadis ici. Peut-être que la maison highlandaise est maudite. Tenez-vous loin des moutons!",
    "fr-FR": "Selon la rumeur, une sorcière aurait vécu ici. Peut-être que cette maison des Highlands est maudite. Éloignez-vous des moutons !",
    "hu-HU": "Azt beszélik, hogy egy boszorkány élt itt egyszer. Talán ez a felföldi házikó el van átkozva. Kerüld el a juhokat!",
    "id-ID": "Konon ada penyihir yang pernah hidup di sini. Mungkin Rumah Dataran Tinggi ini dikutuk. Jauhi dombanya!",
    "it-IT": "Si dice che un tempo qui vivesse una strega. Forse questa Highland House è maledetta. Stai alla larga dalle pecore!",
    "ja-JP": "かつて魔女がここに住んでいたという噂がある。おそらく、この高原の家は呪われているのかもしれない。羊とは関わらないほうがいいよ!",
    "ko-KR": "소문에 의하면 한때 이곳에 마녀가 살았다고 합니다. 이 산악지대 주택은 저주를 받았을 지도 몰라요. 양에게 가까이 가지 마세요!",
    "nb-NO": "Ryktet sier at det én gang bodde en heks her. Kanskje det hviler en forbannelse over dette høylandshuset. Styr unna sauene!",
    "nl-NL": "Het gerucht gaat dat hier ooit een heks woonde. Misschien is dit Hooglandhuis vervloekt. Blijf uit de buurt van de schapen!",
    "pl-PL": "Plotka głosi, że kiedyś mieszkała tu wiedźma. Ta górska chata może być przeklęta. Trzymaj się z dala od owiec!",
    "pt-BR": "Dizem que uma bruxa já morou aqui. Talvez esta Casa de Highland esteja amaldiçoada. Fique longe das ovelhas!",
    "pt-PT": "Diz-se que uma bruxa viveu aqui. Talvez esta Casa das Terras Altas esteja amaldiçoada. Afasta-te das ovelhas!",
    "ru-RU": "Ходят слухи, что когда-то здесь жила ведьма. Возможно, этот дом горца проклят. Держитесь подальше от овец!",
    "sk-SK": "Povesť hovorí, že tu kedysi žila striga. Možno je tento dom na vysočine prekliaty. Vyhýbajte sa ovciam!",
    "sv-SE": "Ryktet säger att en häxa en gång bodde här. Det här höglandshuset kanske är förhäxat. Akta dig för fåren!",
    "tr-TR": "Söylentiye göre bir zamanlar burada bir cadı yaşarmış. Belki de bu Dağ Evi lanetlidir. Koyunlardan uzak durun!",
    "uk-UA": "Ходять чутки, що колись тут жила відьма. Можливо, цей Високогірний будинок проклято. Тримайтеся подалі від овець!",
    "zh-CN": "有传闻说，一个女巫曾住在这里。或许是这个高地之家遭到了诅咒。离羊群远一点！",
    "zh-TW": "有傳言說這裡曾住著一位女巫。這個「高地人之屋」也許被詛咒了。記得避開綿羊！"
  }
}