{
  "Purchasable": true,
  "Cost": 19,
  "Data": {
    "Type": "Buildplate",
    "Version": "1.2.0",
    "Rarity": "Common",
    "Id": "fad4c769-b1b9-1847-7bcd-00b9a00a5546",
    "Size": "Small",
    "UnlockLevel": 1
  },
  "Title": "Lava in the jungle",
  "Description": "The little Parrot is a lovely bird! But watch your step or be assured your jungle adventures may be deterred.",
  "ThumbnailImageId": "6a1cca97-7077-4258-be0c-85ea88c74519",
  "CreationDate": "2019-08-16T22:39:18.7Z",
  "LastModifiedDate": "2021-01-05T17:14:40.73Z",
  "StartDate": "2019-08-15T07:00:00Z",
  "Id": "3c14f929-4f9d-4f94-b5ce-abb22b80e5c6",
  "FriendlyId": "4f259883-656d-4959-a60c-82abb6cdf1f7",
  "SourceEntityId": "B63A0803D3653643",
  "CreatorEntityId": "3B1B443CE3FD8EBA",
  "Tags": [
    "3c14f929-4f9d-4f94-b5ce-abb22b80e5c6",
    "tag.jungle",
    "1P",
    "earth_discount"
  ],
  "Keywords": {},
  "Contents": [],
  "ItemReferences": [
    {
      "Id": "3fb44368-571b-4d8d-a29b-3e766deb5a62",
      "Amount": 1
    }
  ],
  "TitleTranslations": {
    "bg-BG": "Лава в джунглата",
    "cs-CZ": "Láva v džungli",
    "da-DK": "Lava i junglen",
    "de-DE": "Lava im Dschungel",
    "el-GR": "Ζούγκλα και μπούρμπερη",
    "en-GB": "Lava in the jungle",
    "es-ES": "Lava en la jungla",
    "es-MX": "Lava en la jungla",
    "fi-FI": "Laavaa viidakossa",
    "fr-CA": "Lave au milieu de la jungle",
    "fr-FR": "Lave au milieu de la jungle",
    "hu-HU": "Láva a dzsungelben",
    "id-ID": "Lahar di tengah rimba",
    "it-IT": "Lava nella giungla",
    "ja-JP": "ジャングルの中の溶岩",
    "ko-KR": "정글의 용암",
    "nb-NO": "Lava i jungelen",
    "nl-NL": "Lava in de jungle",
    "pl-PL": "Lawa w dżungli",
    "pt-BR": "Lava na Selva",
    "pt-PT": "Lava na selva",
    "ru-RU": "Лава в джунглях",
    "sk-SK": "Láva v džungli",
    "sv-SE": "Lava i djungeln",
    "tr-TR": "Ormandaki lav",
    "uk-UA": "Лава в джунглях",
    "zh-CN": "丛林中的岩浆",
    "zh-TW": "叢林熔岩"
  },
  "DescriptionTranslations": {
    "bg-BG": "Малкият папагал е чудесна птичка! Но гледайте къде стъпвате, понеже от приключенията в джунглата може да потръпвате.",
    "cs-CZ": "Malý papoušek je překrásný pták! Ale dávejte si pozor, kam šlapete, jinak se nebudete moct vydat na dobrodružství v džungli.",
    "da-DK": "Den lille papegøje er en dejlig fugl! Men træd varsomt for at undgå, at dit jungleeventyr går i vasken.",
    "de-DE": "Der kleine Papagei ist ein richtig possierliches Tierchen! Lass dich davon aber nicht ablenken und passe auf, wo du bei deinen Dschungelabenteuern hinläufst. Ansonsten finden sie ein schnelles Ende.",
    "el-GR": "Ο μικρός Παπαγάλος είναι ένα υπέροχο πουλί! Αλλά να είσαι προσεκτικός, διαφορετικά σίγουρα θα συναντήσεις εμπόδια στις περιπέτειές σου στη ζούγκλα.",
    "en-GB": "The little Parrot is a lovely bird! But watch your step or be assured your jungle adventures may be deterred.",
    "es-ES": "¡Tu lorito es un ave adorable! Pero ten cuidado por dónde pisas, o ten por seguro que tus aventuras en la jungla no llegarán muy lejos.",
    "es-MX": "¡El pequeño loro es un pájaro encantador! Pero ten cuidado, o de lo contrario tus aventuras en la jungla se verán obstaculizadas.",
    "fi-FI": "Pieni papukaija on ihastuttava lintu! Mutta varo askeleitasi tai viidakkoseikkailusi saattavat estyä.",
    "fr-CA": "Le petit perroquet est un adorable oiseau! Faites toutefois attention où vous marchez, sinon vos aventures dans la jungle pourraient prendre fin.",
    "fr-FR": "Le petit perroquet est un oiseau adorable ! Mais faites attention où vous marchez, sinon vos aventures dans la jungle n'iront pas bien loin.",
    "hu-HU": "A kis papagáj imádnivaló madár! De vigyázz, hová lépsz, különben elhiheted, a dzsungelbeli kalandjaid rossz irányt vesznek.",
    "id-ID": "Kakatua kecil ini adalah burung yang ramah! Tetapi perhatikan langkahmu, karena kalau tidak, petualangan rimbamu akan terhenti.",
    "it-IT": "Il pappagallo è piccolo e adorabile! Ma guarda dove metti i piedi o le tue avventure nella giungla verranno ostacolate.",
    "ja-JP": "小さなオウムは可愛らしいですね! でも、足元には気を付けてください。ジャングルの冒険でつまづいてしまうかもしれませんよ。",
    "ko-KR": "이 작은 앵무새는 아주 사랑스럽죠! 하지만 발밑을 조심하지 않으면 정글 모험이 힘들어질 거예요.",
    "nb-NO": "Den lille papegøyen er en yndig fugl! Men pass på hvor du setter beina, ellers kan jungeleventyret ditt få en brå slutt.",
    "nl-NL": "De kleine papegaai is een lieve vogel! Maar pas op waar je loopt, of je jungleavonturen krijgen de kogel.",
    "pl-PL": "Papużka jest bardzo uroczym ptaszkiem! Mimo tego uważaj, gdzie stawiasz kroki, bo inaczej twoje przygody w dżungli mogą się skończyć.",
    "pt-BR": "O pequeno Papagaio é um pássaro adorável! Mas olhe por onde anda ou prepare-se para desvios em suas aventuras na selva.",
    "pt-PT": "O pequeno Papagaio é um pássaro adorável! Mas tem cuidado por onde andas ou tem a certeza que os aventureiros da selva são dissuadidos.",
    "ru-RU": "Этот маленький попугайчик такой милый! Но смотрите под ноги, иначе ваши приключения в джунглях быстро закончатся.",
    "sk-SK": "Malý papagáj je krásny vták. Dávajte však pozor, kam kráčate, aby sa vaše dobrodružstvá v džungli náhle neskončili.",
    "sv-SE": "Papegojan är en underbar liten fågel! Se dig för i djungeln, annars får ditt äventyr ett snöpligt slut.",
    "tr-TR": "Küçük Papağan güzel bir kuş! Ama bastığınız yere dikkat edin, yoksa orman maceralarınız engellenebilir.",
    "uk-UA": "Маленька папужка – чарівна пташка! Але дивіться під ноги, бо інакше ваші пригоди в джунглях можуть несподівано перерватися.",
    "zh-CN": "小鹦鹉真是一只可爱的鸟！但是要小心脚下，否则您会确信自己的丛林冒险可能就止步于此了。",
    "zh-TW": "小鸚鵡超可愛！但是請留意你的腳步，否則你的叢林探險可能會受阻。"
  }
}