{
  "Purchasable": true,
  "Data": {
    "Type": "Buildplate",
    "Id": "41d2c76a-3f50-60ab-9cdc-c4668812cd15",
    "Cost": 94,
    "Size": "Medium",
    "UnlockLevel": 1,
    "Rarity": "Rare",
    "Version": "1.2.0"
  },
  "Title": "Sleepy village",
  "Description": "Is the village sleepy, or do you go to the village when you are sleepy? Go take a nap and find out.",
  "ThumbnailImageId": "16cab7d1-0577-4e0f-840d-827d0e125ba9",
  "CreationDate": "2019-08-16T22:38:19.135Z",
  "LastModifiedDate": "2021-01-05T17:14:38.567Z",
  "StartDate": "2019-09-17T18:00:00Z",
  "Id": "41cddd77-390c-4bea-881b-7bc97be8967b",
  "FriendlyId": "fa1d1356-9c1b-4150-b97a-94c881eb28d4",
  "SourceEntityId": "B63A0803D3653643",
  "CreatorEntityId": "3B1B443CE3FD8EBA",
  "Tags": [
    "41cddd77-390c-4bea-881b-7bc97be8967b",
    "tag.logs",
    "tag.oak",
    "tag.grassy_plains",
    "tag.flowers",
    "tag.house",
    "tag.structure",
    "1P",
    "earth_discount"
  ],
  "Keywords": {},
  "Contents": [],
  "ItemReferences": [
    {
      "Id": "1689f89d-7595-480a-8bf3-d4191e337ee8",
      "Amount": 1
    }
  ],
  "TitleTranslations": {
    "bg-BG": "Сънливо село",
    "cs-CZ": "Ospalá vesnička",
    "da-DK": "Rolig landsby",
    "de-DE": "Verschlafenes Dorf",
    "el-GR": "Ήρεμο χωριουδάκι",
    "en-GB": "Sleepy village",
    "en-US": "Sleepy village",
    "es-ES": "Aldea somnolienta",
    "es-MX": "Aldea soñolienta",
    "fi-FI": "Unelias kylä",
    "fr-CA": "Village paisible",
    "fr-FR": "Village paisible",
    "hu-HU": "Álmos falu",
    "id-ID": "Desa sunyi",
    "it-IT": "Villaggio pisolone",
    "ja-JP": "静かな村",
    "ko-KR": "졸린 마을",
    "nb-NO": "Søvnig landsby",
    "nl-NL": "Slaperig dorpje",
    "pl-PL": "Śpiąca wioska",
    "pt-BR": "Vila adormecida",
    "pt-PT": "Aldeia adormecida",
    "ru-RU": "Сонная деревня",
    "sk-SK": "Ospalá dedina",
    "sv-SE": "Lummig by",
    "th-TH": "หมู่บ้านชวนง่วง",
    "tr-TR": "Miskin köy",
    "uk-UA": "Сонне село",
    "zh-CN": "静寂的村庄",
    "zh-TW": "寂靜村"
  },
  "DescriptionTranslations": {
    "bg-BG": "На селото ли му се спи, или вие ходите в селото, когато ви се спи? Вземете си дрямка и разберете.",
    "cs-CZ": "Je vesnice ospalá, nebo do ní chodíte, když jste ospalí? Běžte si zdřímnout a dozvíte se to.",
    "da-DK": "Er det en søvnig landsby, eller besøger du den kun, når du er søvnig? Tag en lur, og find ud af det.",
    "de-DE": "Ist das Dorf verschlafen oder besuchst du das Dorf, wenn du schläfst? Mach ein Nickerchen und finde es heraus.",
    "el-GR": "Σου φέρνει το χωριό υπνηλία ή πηγαίνεις στο χωριό όταν νυστάζεις; Πήγαινε να πάρεις έναν υπνάκο και μάθε.",
    "en-GB": "Is the village sleepy, or do you go to the village when you are sleepy? Go take a nap and find out.",
    "en-US": "Is the village sleepy, or do you go to the village when you are sleepy? Go take a nap and find out.",
    "es-ES": "¿Esta aldea da sueño o es que siempre la visitas cuando ya estás adormilado? Échate una siesta y descúbrelo.",
    "es-MX": "¿La aldea tiene sueño, o solo visitas la aldea cuando tienes sueño? Ve a tomar una siesta y averígualo.",
    "fi-FI": "Onko kylä unelias vai menetkö kylään, kun olet unelias? Ota nokoset ja ota selvää.",
    "fr-CA": "Est-ce que le village est endormi ou est-ce plutôt vous qui vous rendez au village dans votre sommeil? Allez faire une sieste pour le savoir.",
    "fr-FR": "Est-ce le village qui dort, ou est-ce vous qui allez au village quand vous dormez ? Faites une sieste pour le savoir.",
    "hu-HU": "Maga a falu álmosító, vagy csak akkor mész be ebbe a faluba, ha már álmos vagy? Aludj egyet rá, és találd ki.",
    "id-ID": "Apakah desa ini mengantuk, atau apakah kamu yang pergi ke desa saat mengantuk? Tidurlah sebentar dan cari tahu.",
    "it-IT": "Il villaggio è soporifero o sei tu che vai al villaggio quando hai sonno? Vai a fare un pisolino e scoprilo.",
    "ja-JP": "眠っている村。眠いときに行くべし? ちょっとだけ昼寝してから調べにいったほうがいいかもしれないよ。",
    "ko-KR": "마을이 졸린걸까요, 아니면 졸릴 때마다 마을에 가는 걸까요? 낮잠을 자러 가서 확인해 보세요.",
    "nb-NO": "Er landsbyen søvnig, eller drar du til landsbyen når du er søvnig? Ta en lur og finn det ut.",
    "nl-NL": "Is het dorp slaperig of ga je naar het dorp als je slaperig bent? Doe een dutje en kom erachter.",
    "pl-PL": "Czy to wioska jest senna, czy może tylko ty czujesz senność i dlatego tam idziesz? Zdrzemnij się, a się dowiesz.",
    "pt-BR": "A vila está com sono, ou você que vai para a vila quando está com sono? Vá tirar um cochilo e descubra.",
    "pt-PT": "A aldeia está com sono ou vais para a aldeia quando estás com sono? Vai fazer uma soneca e descobre.",
    "ru-RU": "Это деревня сонная или вы ходите в нее во сне? Вздремните, чтобы выяснить точно.",
    "sk-SK": "Je dedina ospalá alebo ju navštevujete, keď ste ospalí vy? Choďte si zdriemnuť, aby ste to zistili.",
    "sv-SE": "Är byn sömnig, eller går du till byn när du är sömnig? Ta en tupplur och ta reda på det.",
    "th-TH": "§",
    "tr-TR": "Köy mü uykunuzu getiriyor, yoksa uykunuz varken mi köye gidiyorsunuz? Gidip biraz kestirin ve doğrusunu öğrenin.",
    "uk-UA": "Це село наганяє сон, чи це ви завжди йдете в це село, коли хочете спати? Подрімайте, щоб дізнатися.",
    "zh-CN": "是因为这个村庄的氛围太沉闷，还是因为您是在昏昏欲睡的状态下进了村？去打个盹，找出答案来吧。",
    "zh-TW": "是這個村莊讓人想睡，還是你剛好在困倦時去了這個村莊？去打個盹，然後找出原因吧。"
  }
}