{
  "Purchasable": true,
  "Data": {
    "Type": "Buildplate",
    "Id": "c5c033c7-1ef4-201a-7e01-ad0bdd37ab7c",
    "Cost": 219,
    "Size": "Large",
    "UnlockLevel": 1,
    "Rarity": "Epic",
    "Version": "1.0.0"
  },
  "Title": "Heart of the Jungle",
  "Description": "Hidden within the deepest jungle, a mighty structure has been reclaimed by nature. And animals. Which are part of nature.",
  "ThumbnailImageId": "96cc346f-f238-4e09-be30-e267422f67d0",
  "CreationDate": "2020-06-03T23:59:59.323Z",
  "LastModifiedDate": "2020-12-14T22:05:07.648Z",
  "StartDate": "2020-06-04T17:00:00Z",
  "Id": "4e42e674-e337-43d0-9587-b7ac947103ff",
  "FriendlyId": "e16bd001-b118-42bf-86a7-32c5e6664449",
  "SourceEntityId": "B63A0803D3653643",
  "CreatorEntityId": "301F442C3B63DC20",
  "Tags": [
    "4e42e674-e337-43d0-9587-b7ac947103ff",
    "tag.jungle",
    "1P",
    "earth_discount"
  ],
  "Keywords": {},
  "Contents": [],
  "ItemReferences": [
    {
      "Id": "a0d98cde-a2dd-42bd-82f5-dbb5bfc1aaf9",
      "Amount": 1
    }
  ],
  "TitleTranslations": {
    "bg-BG": "Сърцето на джунглата",
    "cs-CZ": "V srdci džungle",
    "da-DK": "Junglens hjerte",
    "de-DE": "Herz des Dschungels",
    "el-GR": "Καρδιά της Ζούγκλας",
    "en-GB": "Heart of the Jungle",
    "en-US": "Heart of the Jungle",
    "es-ES": "Corazón de la jungla",
    "es-MX": "El corazón de la jungla",
    "fi-FI": "Viidakon sydän",
    "fr-CA": "Au cœur de la jungle",
    "fr-FR": "Au cœur de la jungle",
    "hu-HU": "A dzsungel szíve",
    "id-ID": "Jantung Hutan",
    "it-IT": "Cuore della giungla",
    "ja-JP": "ハート・オブ・ジャングル",
    "ko-KR": "정글의 심장부",
    "nb-NO": "Jungelens hjerte",
    "nl-NL": "Hart van de jungle",
    "pl-PL": "Serce dżungli",
    "pt-BR": "Coração da Selva",
    "pt-PT": "Coração da Selva",
    "ru-RU": "Сердце джунглей",
    "sk-SK": "Srdce džungle",
    "sv-SE": "Mitt i djungeln",
    "tr-TR": "Ormanın Kalbi",
    "uk-UA": "Серце джунглів",
    "zh-CN": "丛林之心",
    "zh-TW": "叢林之心"
  },
  "DescriptionTranslations": {
    "bg-BG": "Скрита в най-дълбоката джунгла, една могъща структура е била превзета от природата. И животните. Които са част от природата.",
    "cs-CZ": "Hluboko v džungli je ukryta robustní stavba, kterou si zpět vzala příroda. A zvířata, která jsou její součástí.",
    "da-DK": "Skjult i den dybeste jungle er en mægtig struktur blevet taget tilbage af naturen ... og dyr ... som er en del af naturen.",
    "de-DE": "Verborgen im tiefsten Dschungel hat die Natur ein mächtiges Gebäude zurückerobert. Und die Tiere. Die ja auch ein Teil der Natur sind.",
    "el-GR": "Κρυμμένο μέσα στην πιο βαθιά ζούγκλα, ένα επιβλητικό οικοδόμημα έχει καταληφθεί από τη φύση. Και τα ζώα. Που είναι μέρος της φύσης.",
    "en-GB": "Hidden within the deepest jungle, a mighty structure has been reclaimed by nature. And animals. Which are part of nature.",
    "en-US": "Hidden within the deepest jungle, a mighty structure has been reclaimed by nature. And animals. Which are part of nature.",
    "es-ES": "Oculta en lo más profundo de la jungla se encuentra una poderosa estructura, pero la naturaleza se ha hecho con ella. Y los animales también. Que son parte de la naturaleza.",
    "es-MX": "En lo más profundo de la jungla, hay una estructura grandiosa invadida por la naturaleza. Y también hay animales. Ellos son parte de la naturaleza.",
    "fi-FI": "Syvällä syvimmässä viidakossa luonto on vallannut takaisin mahtavan luomuksen. Eläimiäkin siitä löytyy. Ne kun ovat osa luontoa.",
    "fr-CA": "Cachée bien profondément de la jungle, une majestueuse structure a été reconquise par la nature. Et les animaux. Qui font partie de la nature.",
    "fr-FR": "La nature a repris ses droits sur une structure puissante cachée dans la jungle la plus profonde. Les animaux ont fait de même. Puisqu'ils font partie de la nature.",
    "hu-HU": "A dzsungel mélyén rejtőző hatalmas építményt visszahódította magának a természet. És az állatok. Amik a természet részei.",
    "id-ID": "Tersembunyi jauh di dalam hutan, sebuah bangunan telah direbut kembali oleh alam, dan hewan, yang merupakan bagian dari alam.",
    "it-IT": "Nascosta nel folto della giungla più profonda, una struttura possente è stata riconquistata dalla natura e, ovviamente, dagli animali, che fanno parte della natura.",
    "ja-JP": "ジャングルの最奥部に隠された、強大な建物が自然に埋もれています。自然の一部である動物たちにも占有されています。",
    "ko-KR": "가장 깊은 정글 속에 숨겨진 거대한 구조물은 자연 상태로 다시 돌아갔습니다. 자연의 일부인 동물들도 마찬가지입니다.",
    "nb-NO": "Skjult i den dypeste jungelen er en mektig struktur tatt tilbake av naturen. Og dyr. Som er en del av naturen.",
    "nl-NL": "Verborgen in de diepste jungle ligt een groots en overwoekerd gebouw. En dieren, die natuurlijk deel uitmaken van de natuur.",
    "pl-PL": "Ukryta w najgłębszych czeluściach dżungli potężna struktura została odzyskana przez naturę. I zwierzęta. Które są częścią natury.",
    "pt-BR": "Escondida dentro da selva mais profunda, uma poderosa estrutura foi recuperada pela natureza. E pelos animais. Que fazem parte da natureza.",
    "pt-PT": "Escondida dentro da selva mais profunda, uma estrutura poderosa foi recuperada pela natureza. E os animais. Que fazem parte da natureza.",
    "ru-RU": "Глубоко в джунглях располагается могучая постройка — место, в котором вновь воцарилось верховенство природы. И зверей. Они тоже часть природы.",
    "sk-SK": "Mocnú stavbu ukrytú v najhlbšej džungli získala späť príroda. A zvieratá. Ktoré sú súčasťou prírody.",
    "sv-SE": "Gömd i den djupaste djungeln har en mäktig byggnad återtagits av naturen. Och djur. Som är en del av naturen.",
    "tr-TR": "Ormanın en derinlerinde gizlenmiş kudretli bir yapı, doğanın kucağına geri döndü. Ve hayvanların. Onlar da doğanın bir parçası.",
    "uk-UA": "Могутня будівля, схована в найглибших джунглях, стала власністю природи. І тварин. Вони теж частина природи, так.",
    "zh-CN": "一座隐藏在丛林之中的大型建筑被大自然重新改造。还有动物。它们也是大自然的一部分。",
    "zh-TW": "一座隱藏在叢林最深處的宏大建築，已經回歸了大自然。和動物一樣，這些都是大自然的一部分。"
  }
}