{
  "Purchasable": true,
  "Cost": 25,
  "Data": {
    "Type": "Buildplate",
    "Version": "1.0.0",
    "Rarity": "Uncommon",
    "Id": "5fdf82c2-5deb-8437-b76c-494b00fb9066",
    "Size": "Small",
    "UnlockLevel": 1
  },
  "Title": "Highland Grazing",
  "Description": "Wooly Cows are a special breed, enjoying colder temperatures and plenty of clean, fresh mountain air.",
  "ThumbnailImageId": "8f0f03f2-4cf8-4a24-8ad0-f391c9f11208",
  "CreationDate": "2020-01-30T19:15:59.77Z",
  "LastModifiedDate": "2021-01-05T17:15:00.828Z",
  "StartDate": "2020-01-31T18:00:00Z",
  "Id": "6078f5c8-81cf-473b-8ebb-0db0a6edadf8",
  "FriendlyId": "6484bb7f-3be9-4d8d-ab9c-46c62ae54dbf",
  "SourceEntityId": "B63A0803D3653643",
  "CreatorEntityId": "301F442C3B63DC20",
  "Tags": [
    "6078f5c8-81cf-473b-8ebb-0db0a6edadf8",
    "tag.tundra",
    "1P",
    "earth_discount"
  ],
  "Keywords": {},
  "Contents": [],
  "ItemReferences": [
    {
      "Id": "d0789656-4f2a-45bd-b580-e22c386e08f0",
      "Amount": 1
    }
  ],
  "TitleTranslations": {
    "bg-BG": "Планинска паша",
    "cs-CZ": "Vysokohorská pastva",
    "da-DK": "Højlandsgræsser",
    "de-DE": "Almgrasen",
    "el-GR": "Βοσκή στα Ορεινά",
    "en-GB": "Highland Grazing",
    "es-ES": "Pastoreo en las Tierras Altas",
    "es-MX": "Pastando en las tierras altas",
    "fi-FI": "Ylämaan laiduntamista",
    "fr-CA": "Pâturages de montagne",
    "fr-FR": "Pâturages de montagne",
    "hu-HU": "Felföldi legeltetés",
    "id-ID": "Merumput di Dataran Tinggi",
    "it-IT": "Pascolo nelle Highlands",
    "ja-JP": "高原の牧草地",
    "ko-KR": "산악지대 방목",
    "nb-NO": "Beite i høylandet",
    "nl-NL": "Hooglandgrazers",
    "pl-PL": "Górskie pastwiska",
    "pt-BR": "Pasto nas Montanhas",
    "pt-PT": "Pastos das Terras Altas",
    "ru-RU": "Пастбище в горах",
    "sk-SK": "Pastva na vysočine",
    "sv-SE": "Höglandsbete",
    "tr-TR": "Dağlık Alan Otlağı",
    "uk-UA": "Високогірний випас",
    "zh-CN": "高地牧场",
    "zh-TW": "高地放牧"
  },
  "DescriptionTranslations": {
    "bg-BG": "Пухкавите крави са специална порода, която обича по-студени температури и много чист и свеж планински въздух.",
    "cs-CZ": "Chlupaté krávy představují speciální plemeno, které má v oblibě chladnější teploty a spoustu čistého, čerstvého horského vzduchu.",
    "da-DK": "Langhårede køer er en særlig race, der nyder kølige temperaturer og frisk bjergluft.",
    "de-DE": "Zottelkühe sind eine besondere Rasse, die sich bei kalten Temperaturen und in der frischen, klaren Bergluft besonders wohlfühlt.",
    "el-GR": "Οι μαλλιαρές αγελάδες είναι ένα ξεχωριστό είδος. Λατρεύουν τις ψυχρές θερμοκρασίες και τον άφθονο, καθαρό και φρέσκο αέρα του βουνού.",
    "en-GB": "Wooly Cows are a special breed, enjoying colder temperatures and plenty of clean, fresh mountain air.",
    "es-ES": "Las vacas lanudas son una raza de vaca especial, a la que le encantan las temperaturas frías y el aire limpio y fresco de la montaña.",
    "es-MX": "Las vacas lanudas son una raza especial a la que le gusta el frío y el aire fresco de la montaña.",
    "fi-FI": "Villalehmät ovat erikoisrotu, joka nauttii alhaisista lämpötiloista ja suurista annoksista puhdasta, raikasta vuoristoilmaa.",
    "fr-CA": "Les vaches laineuses sont une race spéciale. Elles aiment les températures plus froides et l'air frais de la montagne.",
    "fr-FR": "Les vaches laineuses sont une espèce spéciale, qui aime les températures froides et l'air pur et frais de la montagne.",
    "hu-HU": "A gyapjas tehén különleges fajta, szereti a hűvösebb éghajlatot és a zamatos, friss hegyi levegőt.",
    "id-ID": "Sapi Berbulu adalah biakan istimewa yang suka suhu dingin dan udara pegunungan yang bersih dan segar.",
    "it-IT": "La muccaccia è una razza bovina particolare, a cui piacciono le basse temperature e l'aria pungente e fresca di montagna.",
    "ja-JP": "羊っぽい牛は特別な品種です。普通よりも寒い気候と、新鮮な山の空気が大好き。",
    "ko-KR": "털북숭이 소는 추운 기온과 깨끗하고 신선한 산 공기를 즐기는 특별한 품종이에요.",
    "nb-NO": "En ullen ku er en spesiell rase som nyter kaldere temperaturer og rikelig med ren, frisk fjelluft.",
    "nl-NL": "Wollige koeien zijn een speciaal ras. Ze houden van koudere temperaturen en veel frisse, schone berglucht.",
    "pl-PL": "Kudłate krowy należą do specjalnej rasy bydła, która lubi chłodniejszy klimat i świeże powietrze górskie.",
    "pt-BR": "A Vaca Peluda é uma espécie única que adora temperaturas mais frias e o ar fresco e limpo da montanha.",
    "pt-PT": "As Ovelhacas são uma raça especial, que vive em temperaturas mais frias e respiram muito ar puro e fresco das montanhas.",
    "ru-RU": "Шерстистые коровы — это особая порода, предпочитающая прохладную погоду и чистый и свежий горный воздух.",
    "sk-SK": "Kravy s vlnou sú špeciálne plemeno, ktoré má rado chladnejšie teploty a veľa čistého, čerstvého horského vzduchu.",
    "sv-SE": "Ulliga kor är en särskild ras som tycker om kalla temperatorer och frisk bergsluft.",
    "tr-TR": "Yünlü İnek özel bir cinstir, düşük sıcaklıklarda yaşar ve bol bol temiz dağ havası alır.",
    "uk-UA": "Волохата корова – це особлива порода, що звикла до нижчих температур і чистого свіжого гірського повітря.",
    "zh-CN": "羊毛牛是一种特殊的物种，喜欢在低温的环境下享受山间中清新干净的空气。",
    "zh-TW": "絨毛乳牛是一個特殊的品種，喜愛較寒冷的溫度，和大量乾淨又新鮮的山野空氣。"
  }
}