{
  "Purchasable": true,
  "Cost": 94,
  "Data": {
    "Type": "Buildplate",
    "Version": "1.0.0",
    "Rarity": "Rare",
    "Id": "f4a42663-70dd-9dd4-2865-d33e0fbc04c3",
    "Size": "Medium",
    "UnlockLevel": 1
  },
  "Title": "Colorful Cottage",
  "Description": "What a magical place to be! Get creative with color and wool. Be proud of your creations.",
  "ThumbnailImageId": "8ee46c7d-bf0b-4663-8dff-486b46e690e3",
  "CreationDate": "2020-06-22T17:25:00.255Z",
  "LastModifiedDate": "2021-01-05T17:16:05.78Z",
  "StartDate": "2020-06-23T17:00:00Z",
  "Id": "716c33f5-f34f-4a1a-8e95-446b9bfc9127",
  "FriendlyId": "eca1148f-bb6b-4244-8d6a-5867e75b99e4",
  "SourceEntityId": "B63A0803D3653643",
  "CreatorEntityId": "301F442C3B63DC20",
  "Tags": [
    "716c33f5-f34f-4a1a-8e95-446b9bfc9127",
    "1P",
    "earth_discount"
  ],
  "Keywords": {},
  "Contents": [],
  "ItemReferences": [
    {
      "Id": "eb68bf16-bb24-46c7-b66b-206708a06da3",
      "Amount": 1
    }
  ],
  "TitleTranslations": {
    "bg-BG": "Шарена къщурка",
    "cs-CZ": "Barevná chaloupka",
    "da-DK": "En hytte i farver",
    "de-DE": "Farbenfrohe Hütte",
    "el-GR": "Πολύχρωμο Εξοχικό",
    "en-GB": "Colourful Cottage",
    "es-ES": "Casita de campo colorida",
    "es-MX": "Cabaña colorida",
    "fi-FI": "Värimökki",
    "fr-CA": "Chalet en couleurs",
    "fr-FR": "Chalet coloré",
    "hu-HU": "Színes kunyhó",
    "id-ID": "Pondok Penuh Warna",
    "it-IT": "Cottage colorato",
    "ja-JP": "カラフル コテージ",
    "ko-KR": "컬러풀 코티지",
    "nb-NO": "Fargesprakende hytte",
    "nl-NL": "Kleurrijk huisje",
    "pl-PL": "Kolorowy domek",
    "pt-BR": "Chalé Colorido",
    "pt-PT": "Chalé Colorido",
    "ru-RU": "Красочный коттедж",
    "sk-SK": "Pestrofarebná chalúpka",
    "sv-SE": "Stilsäker stuga",
    "tr-TR": "Rengarenk Kır Evi",
    "uk-UA": "Строкатий котедж",
    "zh-CN": "多彩小屋",
    "zh-TW": "色彩繽紛小屋"
  },
  "DescriptionTranslations": {
    "bg-BG": "На какво вълшебно място сте попаднали! Проявете творчество с цвят и вълна. Бъдете горди със своите творения.",
    "cs-CZ": "Jak kouzelné místo! Buďte kreativní a tvořte pomocí barvy a vlny. Buďte hrdí na své výtvory.",
    "da-DK": "Hvilket vidunderligt og magisk sted! Slip kreativiteten fri med farver og uld, og fremstil dine ypperste værker.",
    "de-DE": "Was für ein zauberhafter Ort! Sei kreativ, mit Farben und Wolle. Sei stolz auf deine Kreationen.",
    "el-GR": "Πόσο μαγικό είναι αυτό το μέρος! Γίνε δημιουργικός με χρώμα και μαλλί. Να είσαι υπερήφανος για τις δημιουργίες σου.",
    "en-GB": "What a magical place to be! Get creative with colour and wool. Be proud of your creations.",
    "es-ES": "¡Qué lugar tan mágico! Da rienda suelta a tu creatividad con el color y la lana y siente orgullo por tus creaciones.",
    "es-MX": "¡Qué lugar tan mágico! Libera tu creatividad con los colores y la lana. Enorgullécete de tus creaciones.",
    "fi-FI": "Mikä maaginen paikka tämä onkaan! Ryhdy luovaksi värillä ja villalla. Ole ylpeä luomuksistasi.",
    "fr-CA": "Quel endroit magique où se trouver! Soyez créatif avec des couleurs et de la laine. Soyez fier de vos créations.",
    "fr-FR": "Quel endroit magique ! Faites preuve de créativité avec de la couleur et de la laine, puis arborez fièrement vos créations.",
    "hu-HU": "Micsoda varázslatos hely! Használj kreatívan színeket és gyapjút! Légy büszke az alkotásaidra.",
    "id-ID": "Betapa ajaibnya tempat ini! Jadilah kreatif dengan warna dan wol. Ciptaanmu adalah kebanggaanmu.",
    "it-IT": "Che posto magico in cui stare! Scatena la tua creatività con il colore e la lana. Mostra le tue creazioni con orgoglio.",
    "ja-JP": "なんてマジカルな場所なんだ! 色とウールで創造的になりましょう。自分の作品を誇りに思ってください。",
    "ko-KR": "이 얼마나 마법 같은 장소인가요! 색과 양털로 창의력을 발휘해 보세요. 여러분의 창작물에 대해 자부심을 가지세요.",
    "nb-NO": "For et magisk sted å være! Vær kreativ med farger og ull. Vær stolt av kreasjonene dine.",
    "nl-NL": "Wat een magische plek! Word creatief met kleur en wol. Wees trots op je creaties.",
    "pl-PL": "Co za magiczne miejsce! Daj się ponieść kolorowemu, wełnianemu szaleństwu. Niech rozpiera cię duma z twoich dzieł.",
    "pt-BR": "Que lugar mágico para se estar! Seja criativo com cor e lã. Tenha orgulho de suas criações.",
    "pt-PT": "Que lugar mágico para se estar! Sê criativo(a) com cor e lã. Orgulha-te das tuas criações.",
    "ru-RU": "Какое волшебное место! Подберите творческий подход к цвету и шерсти. Гордитесь плодами своих стараний.",
    "sk-SK": "Aké magické miesto! Kreatívne používajte farby a vlnu. Buďte hrdí na svoje výtvory.",
    "sv-SE": "Vilken magisk plats! Låt fantasin flöda med färger och ull. Visa upp dina skapelser med stolthet.",
    "tr-TR": "Ne büyülü bir yer! Renk ve yün ile yaratıcılığınızı gösterin. Eserlerinizle gurur duyun.",
    "uk-UA": "Яке ж це місце чарівне! Тут можна погратися кольорами й вовною. Ви зможете пишатися своїми витворами.",
    "zh-CN": "多么神奇的地方啊！使用颜色和羊毛来挥洒创意。以您的作品为荣。",
    "zh-TW": "多麼神奇的地方啊！快利用色彩和羊毛發揮創意。以你的創作為榮。"
  }
}