{
  "Purchasable": true,
  "Data": {
    "Type": "Buildplate",
    "Id": "d4c07edf-2f89-de00-50cc-b968ccf1d223",
    "Cost": 56,
    "Size": "Medium",
    "UnlockLevel": 1,
    "Rarity": "Common",
    "Version": "1.1.0"
  },
  "Title": "Midnight Bayou",
  "Description": "Something mystical is in this midnight swamp. What lurks in the waters, or just in the corners of imagination? Guess there is one way to find out.",
  "ThumbnailImageId": "fbbaa5a1-a49d-45b5-aa8f-19f08dde5cce",
  "CreationDate": "2020-07-21T23:26:34.58Z",
  "LastModifiedDate": "2021-01-05T17:14:52.189Z",
  "StartDate": "2020-07-22T17:00:00Z",
  "Id": "83cbec6b-749c-472e-a93b-0003e3aa638b",
  "FriendlyId": "4fd640a6-b8af-4b3f-8b33-ad94a0973bca",
  "SourceEntityId": "B63A0803D3653643",
  "CreatorEntityId": "301F442C3B63DC20",
  "Tags": [
    "83cbec6b-749c-472e-a93b-0003e3aa638b",
    "tag.pig",
    "1P",
    "earth_discount"
  ],
  "Keywords": {},
  "Contents": [],
  "ItemReferences": [
    {
      "Id": "47e749d1-362d-4a29-813e-8d87e9019d4e",
      "Amount": 1
    }
  ],
  "TitleTranslations": {
    "bg-BG": "Среднощно блато",
    "cs-CZ": "Půlnoční bažina",
    "da-DK": "Bayou ved midnat",
    "de-DE": "Sumpf um Mitternacht",
    "el-GR": "Στον Βάλτο τα Μεσάνυχτα",
    "en-GB": "Midnight Bayou",
    "en-US": "Midnight Bayou",
    "es-ES": "Pantano de medianoche",
    "es-MX": "Pantano de medianoche",
    "fi-FI": "Keskiyön suisto",
    "fr-CA": "Bayou de minuit",
    "fr-FR": "Bayou de minuit",
    "hu-HU": "Éjféli mocsár",
    "id-ID": "Rawa-rawa Tengah Malam",
    "it-IT": "Bayou a mezzanotte",
    "ja-JP": "真夜中の湿地帯",
    "ko-KR": "자정의 늪",
    "nb-NO": "Midnatt i sumpen",
    "nl-NL": "Middernachtbayou",
    "pl-PL": "Mokradło o północy",
    "pt-BR": "Baía da Meia-Noite",
    "pt-PT": "Bayou da Meia-Noite",
    "ru-RU": "Ночное болото",
    "sk-SK": "Polnoc v močiaroch",
    "sv-SE": "Midnattsträsket",
    "tr-TR": "Gece Yarısı Bataklığı",
    "uk-UA": "Опівнічне болото",
    "zh-CN": "午夜沼泽",
    "zh-TW": "午夜沼澤"
  },
  "DescriptionTranslations": {
    "bg-BG": "В това среднощно блато има нещо мистично. Какво ли се крие във водите или просто по краищата на въображението? Явно има само един начин да разберем.",
    "cs-CZ": "V téhle půlnoční bažině je něco tajemného. Číhá něco ve vodě, nebo je to jen vaše představivost? Asi je jen jeden způsob, jak to zjistit.",
    "da-DK": "Der er noget mystisk i denne midnatssump. Er der noget, der lurer i vandet, eller er det bare fantasien, der spiller dig et puds? Der er vist kun én måde at finde ud af det på.",
    "de-DE": "Etwas Geheimnisvolles treibt sich in diesem nächtlichen Sumpf herum. Was lauert da im Wasser und in den dunklen Ecken deiner Einbildung? Es gibt wohl nur einen Weg, es herauszufinden.",
    "el-GR": "Κάτι μυστικιστικό βρίσκεται σε αυτόν τον βάλτο τα μεσάνυχτα. Κάτι παραμονεύει στα νερά ή είναι απλώς στη φαντασία σου; Μάντεψε! Υπάρχει μόνο ένας τρόπος για να μάθεις.",
    "en-GB": "Something mystical is in this midnight swamp. What lurks in the waters, or just in the corners of imagination? Guess there is one way to find out.",
    "en-US": "Something mystical is in this midnight swamp. What lurks in the waters, or just in the corners of imagination? Guess there is one way to find out.",
    "es-ES": "Hay algo místico en este pantano de medianoche. ¿Hay algo que acecha en las aguas? ¿O será tan solo tu imaginación? Supongo que hay una forma de averiguarlo.",
    "es-MX": "Este pantano de medianoche tiene algo místico. ¿Qué será lo que acecha en el agua o en los rincones de la imaginación? Solo hay una forma de averiguarlo.",
    "fi-FI": "Tässä keskiyön suossa on jotain mystistä. Mikä vaanii pinnan alla tai mielikuvituksen sopukoissa? Se selviää vain yhdellä tavalla.",
    "fr-CA": "Ces marais de minuit contiennent quelque chose de mystique. Qu'est-ce qui rôde dans ces eaux ou dans les recoins de l'imagination? Il n'y a sans doute qu'une façon de le savoir.",
    "fr-FR": "Il y a quelque chose de mystique dans ce marais de minuit. Qu’est-ce qui se cache dans les eaux ? Serait-ce simplement le fruit de notre imagination ? Je suppose qu'il n'y a qu'un moyen de le savoir.",
    "hu-HU": "Van valami rejtélyes ebben az éjféli mocsárban. Valami mozog a vízben, vagy csak a képzeleted játszik veled? Csak egyféleképpen lehet kideríteni.",
    "id-ID": "Sesuatu yang mistis terjadi di rawa tengah malam ini. Apa yang mengintai dalam air, atau itu hanya imajinasi? Sepertinya hanya ada satu cara untuk mengetahuinya.",
    "it-IT": "C'è qualcosa di mistico in questa palude di mezzanotte. C'è qualcosa che si nasconde nell'acqua o è solo nella tua immaginazione? Immagino che ci sia un modo per scoprirlo.",
    "ja-JP": "この真夜中の沼地には何か神秘的なものがあります。中に潜んでいるのは何か、それともただの考え過ぎなのか。確認する方法は 1 つです。",
    "ko-KR": "자정의 늪에는 신비로운 무언가가 있습니다. 물 속에 숨어 있을까요, 아니면 단순한 상상일 뿐일까요? 추측해 보세요. 알아낼 수 있는 방법은 한 가지입니다.",
    "nb-NO": "Det er noe mystisk med denne midnattsmørke sumpen. Hva er det som lurer i vannet eller bare i fantasiens fjerneste kriker og kroker? Det er vel bare én måte å finne det ut på.",
    "nl-NL": "Er is iets mystieks in dit middernachtmoeras. Wat schuilt er in de wateren of is het gewoon je verbeelding? Er is maar één manier om erachter te komen.",
    "pl-PL": "Coś mistycznego znajduje się w tym bagnie, zwłaszcza gdy przyjrzysz mu się o północy. Czy w jego wodach coś się czai, czy może tylko w zakamarkach wyobraźni? Zapewne jest tylko jeden sposób, żeby się tego dowiedzieć…",
    "pt-BR": "Algo de misterioso se encontra neste pântano da meia-noite. O que se oculta nas águas... ou apenas nos cantos da imaginação? Só há um jeito de descobrir.",
    "pt-PT": "Há algo místico neste pântano da meia-noite. Algo se esconde nas águas ou será apenas nos cantos da imaginação? Acho que só há uma maneira de descobrir.",
    "ru-RU": "В непроглядных водах этого болота скрыто нечто таинственное. Может, это все проделки воображения? Узнать ответ можно лишь на месте.",
    "sk-SK": "Na tomto polnočnom močiari je čosi mystického. Čo číha v jeho vodách, alebo na okrajoch vašej fantázie? Asi je len jeden spôsob, ako to zistiť.",
    "sv-SE": "Det finns något mystiskt i det här midnattsträsket. Är det något som lurar i vattnet, eller bara i din fantasi? Det finns bara ett sätt att ta reda på det.",
    "tr-TR": "Bu gece yarısı bataklığında mistik bir şey var. Sularda ya da sadece hayal gücünün köşelerinde neler gizleniyor? Galiba öğrenmenin bir yolu var.",
    "uk-UA": "У цьому опівнічному болоті є щось містичне. Це щось причаїлося в трясовині чи це лише задвірки нашої уяви? Мабуть, є лише один спосіб дізнатися.",
    "zh-CN": "某种神秘的东西潜伏在这个午夜沼泽之中。水里有什么，还是说一切都只是您想多了？我想只有一个办法可以找出答案了。",
    "zh-TW": "某些神秘之物出現在午夜沼澤中。是什麼潛伏在水中？又或者這只是想像中的產物？大概只有一個辦法能夠找出答案。"
  }
}