{
  "Purchasable": true,
  "Data": {
    "Type": "Buildplate",
    "Id": "f03c6b19-2056-c35c-59d6-c02499baaa1e",
    "Cost": 94,
    "Size": "Medium",
    "UnlockLevel": 1,
    "Rarity": "Rare",
    "Version": "1.0.0"
  },
  "Title": "Witch Mansion",
  "Description": "No more tiny huts for this witch! Their home is full of secrets and treasures for those brave enough to enter, and smart enough to survive.",
  "ThumbnailImageId": "20fc3ae1-1ea9-4aff-8f46-d1ab810c68b3",
  "CreationDate": "2020-07-21T23:25:53.828Z",
  "LastModifiedDate": "2021-01-05T17:15:58.204Z",
  "StartDate": "2020-07-22T17:00:00Z",
  "Id": "a3e4b8b2-88cb-4d26-a414-ce2c6e61c389",
  "FriendlyId": "94bc3142-4bf4-4d89-8833-d4f03151429b",
  "SourceEntityId": "B63A0803D3653643",
  "CreatorEntityId": "301F442C3B63DC20",
  "Tags": [
    "a3e4b8b2-88cb-4d26-a414-ce2c6e61c389",
    "tag.house",
    "1P",
    "earth_discount"
  ],
  "Keywords": {},
  "Contents": [],
  "ItemReferences": [
    {
      "Id": "14119777-06a9-4d51-9264-d0d7de26934c",
      "Amount": 1
    }
  ],
  "TitleTranslations": {
    "bg-BG": "Имението на вещицата",
    "cs-CZ": "Sídlo čarodějnice",
    "da-DK": "Heksepalæet",
    "de-DE": "Hexenvilla",
    "el-GR": "Έπαυλη της Μάγισσας",
    "en-GB": "Witch Mansion",
    "en-US": "Witch Mansion",
    "es-ES": "Mansión de la bruja",
    "es-MX": "La mansión de las brujas",
    "fi-FI": "Noidan kartano",
    "fr-CA": "Manoir de la sorcière",
    "fr-FR": "Manoir de sorcière",
    "hu-HU": "Boszorkányvilla",
    "id-ID": "Rumah Besar Penyihir",
    "it-IT": "Casa delle streghe",
    "ja-JP": "魔女の豪邸",
    "ko-KR": "마녀의 저택",
    "nb-NO": "Heksehuset",
    "nl-NL": "Heksenhuis",
    "pl-PL": "Posiadłość wiedźmy",
    "pt-BR": "Mansão da Bruxa",
    "pt-PT": "Mansão da Bruxa",
    "ru-RU": "Ведьминский особняк",
    "sk-SK": "Strigin kaštieľ",
    "sv-SE": "Häxans herrgård",
    "tr-TR": "Cadı Köşkü",
    "uk-UA": "Відьомська оселя",
    "zh-CN": "女巫宅邸",
    "zh-TW": "女巫宅邸"
  },
  "DescriptionTranslations": {
    "bg-BG": "Тази вещица вече не иска да живее в мъничка колиба! Нейният дом е пълен с тайни и съкровища за тези, които са достатъчно смели да влязат и достатъчно умни да оцелеят.",
    "cs-CZ": "Tato čarodějnice už se nemusí tísnit v malé chatrči! Její dům opředen tajemstvím a plný pokladů pro ty, kdo mají dost odvahy, aby vešli, a jsou dost chytří, aby přežili.",
    "da-DK": "Ikke flere små hytter til denne heks! For dem, der er modige nok til at komme ind, er heksens hjem fuld af hemmeligheder og skatte, men du skal være smart nok til at overleve.",
    "de-DE": "Schluss mit mickrigen Hütten für Hexen! Ihr neues Zuhause steckt jetzt voller Geheimnisse und Schätze, die du dir holen kannst, wenn du mutig genug bist, hineinzugehen, und clever genug bist, um darin zu überleben.",
    "el-GR": "Όχι άλλες μικροσκοπικές καλύβες για αυτή τη μάγισσα! Το σπίτι της είναι γεμάτο μυστικά και θησαυρούς για όσους είναι αρκετά γενναίοι για να μπουν και αρκετά έξυπνοι για να επιβιώσουν.",
    "en-GB": "No more tiny huts for this witch! Their home is full of secrets and treasures for those brave enough to enter, and smart enough to survive.",
    "en-US": "No more tiny huts for this witch! Their home is full of secrets and treasures for those brave enough to enter, and smart enough to survive.",
    "es-ES": "¡A esta bruja no le gustan las cabañas pequeñas! Su hogar está lleno de secretos y tesoros para aquellos que sean lo bastante valientes como para entrar y lo bastante inteligentes como para sobrevivir.",
    "es-MX": "¡No más pequeñas chozas para esta bruja! Su hogar está lleno de secretos y tesoros para quienes se atrevan a entrar y sean lo suficientemente inteligentes para sobrevivir.",
    "fi-FI": "Tämä noita ei tyydy pikkumökkiin! Hänen kotinsa on täynnä salaisuuksia ja aarteita, jotka odottavat niitä, jotka ovat tarpeeksi rohkeita astuakseen sisään ja tarpeeksi fiksuja selviytyäkseen.",
    "fr-CA": "Fini les huttes minuscules pour cette sorcière! Cette demeure est remplie de secrets et de trésors pour les braves qui osent y entrer... et qui ont l'intelligence requise pour y survivre.",
    "fr-FR": "Finies les petites cabanes de sorcière ! Leur maison regorge de secrets et de trésors pour ceux qui ont le courage d’entrer et sont suffisamment malins pour survivre.",
    "hu-HU": "A boszorkányok már nem apró kunyhókban laknak! Az otthonuk tele van titkokkal és kincsekkel, azokra várva, akik elég bátrak, hogy belépjenek, és elég okosak, hogy életben is maradjanak.",
    "id-ID": "Tidak ada lagi gubuk kecil untuk penyihir ini! Rumah mereka penuh dengan rahasia dan harta karun untuk mereka yang cukup berani untuk masuk dan cukup pintar untuk bertahan.",
    "it-IT": "Niente più piccole capanne per queste streghe! La loro casa è piena di segreti e tesori per coloro che sono abbastanza coraggiosi da entrare e abbastanza intelligenti per sopravvivere.",
    "ja-JP": "この魔女はもう小さな小屋に住んでいません! 家の中にある宝物は、入る勇気と生き残る知恵を持つ者のみに与えられます。",
    "ko-KR": "이 마녀는 더 이상 아주 작은 오두막에 살지 않습니다! 마녀들의 집은 그 안에 들어갈 만큼 용감하며 살아남을 수 있을 만큼 똑똑한 사람들을 위한 비밀과 보물로 가득 차 있습니다.",
    "nb-NO": "Denne heksen har fått nok av ørsmå hytter! Det nye hjemmet er fullt av hemmeligheter og skatter som bare venter på den som er modig nok til å gå inn og smart nok til å overleve.",
    "nl-NL": "Geen kleine huisjes meer voor deze heks! Dit huis zit vol geheimen en schatten voor degenen die dapper genoeg zijn om binnen te komen, en slim genoeg om te overleven.",
    "pl-PL": "Koniec z małymi chatkami dla tej wiedźmy! Jej dom jest pełen tajemnic i skarbów… ale o tym przekonają się tylko ci, którzy mają dość odwagi, by tam wejść i inteligencji, by przetrwać.",
    "pt-BR": "Esta bruxa está farta das cabanas minúsculas! Para os corajosos a se arriscar, sua casa está repleta de segredos e tesouros. Isto é, se você for inteligente o suficiente para sobreviver.",
    "pt-PT": "Chega de pequenas cabanas para esta bruxa! A casa está cheia de segredos e tesouros para quem seja corajoso(a) o suficiente para entrar e inteligente o suficiente para sobreviver.",
    "ru-RU": "Для этой ведьмы любая хижина мала! Этот особняк полон секретов и сокровищ для тех, кому хватит храбрости зайти внутрь и смекалки, чтобы выжить в этом месте.",
    "sk-SK": "Táto striga už o drobných chatrčiach nechce ani počuť! Jej príbytok je plný tajomstiev a pokladov pre tých, ktorí majú dostatok odvahy na to, aby doň vstúpili, a sú dosť prešibaní na to, aby prežili.",
    "sv-SE": "Häxan har växt ur sin lilla hydda! Det nya hemmet är fullt av hemligheter och skatter för de som är modiga nog att stiga in och smarta nog att överleva.",
    "tr-TR": "Bu cadı için artık minik kulübeler yok! Evleri, girmek için yeterince cesur ve hayatta kalmak için yeterince akıllı olanlar için sırlar ve hazineler dolu.",
    "uk-UA": "Більше ніяких хатиночок для цієї відьми! Її оселя приховує багато таємниць і скарбів, які дістануться тим, хто насмілиться зайти всередину та зуміє там вижити.",
    "zh-CN": "女巫们的家不会再那么小了！这里充满了秘密和宝藏，只有智勇双全的人才能进入这里并存活下来。",
    "zh-TW": "女巫有的不再是小屋了！她們的家中充滿了秘密和寶藏，只有勇敢之人才能進入、聰明之人才能存活。"
  }
}