{
  "Purchasable": true,
  "Cost": 25,
  "Data": {
    "Type": "InventoryItem",
    "Version": "1.0.0",
    "Rarity": "None",
    "Id": "97039510-767c-43a9-8a15-b1034d8011d4",
    "Amount": 3
  },
  "Title": "Hoarding Boost III",
  "Description": "Keep your backpack contents, XP and hotbar even if you die. So amazing!",
  "ThumbnailImageId": null,
  "CreationDate": "2020-02-25T23:13:05.388Z",
  "LastModifiedDate": "2021-01-05T17:13:50.029Z",
  "StartDate": "2019-10-14T17:00:00Z",
  "Id": "b54a3553-8d6a-4d45-aac4-2b0a904e6f47",
  "FriendlyId": null,
  "SourceEntityId": "B63A0803D3653643",
  "CreatorEntityId": "3B1B443CE3FD8EBA",
  "Tags": [
    "Boosts",
    "97039510-767c-43a9-8a15-b1034d8011d4",
    "b54a3553-8d6a-4d45-aac4-2b0a904e6f47",
    "earth_discount"
  ],
  "Keywords": {},
  "Contents": [],
  "ItemReferences": [
    {
      "Id": "33b64bb9-eb17-4c8b-9ce8-87fdf6ac9974",
      "Amount": 3
    }
  ],
  "TitleTranslations": {
    "bg-BG": "Бонус за събиране III",
    "cs-CZ": "Vylepšení hromadění III",
    "da-DK": "Hamstringsboost III",
    "de-DE": "Anhäufungs-Boost III",
    "el-GR": "Ενίσχυση συγκέντρωσης III",
    "en-GB": "Hoarding Boost III",
    "es-ES": "Potenciador de acumulación III",
    "es-MX": "Aumento de acumulación III",
    "fi-FI": "Hamstraustehostus III",
    "fr-CA": "Amélioration des réserves III",
    "fr-FR": "Amélioration de sac à dos III",
    "hu-HU": "Tárgygyűjtő erősítő III",
    "id-ID": "Pemacu Pengumpulan III",
    "it-IT": "Accumulatore potenziato III",
    "ja-JP": "貯蔵ブースト III",
    "ko-KR": "누적 부스트 III",
    "nb-NO": "Hamstreboost III",
    "nl-NL": "Verzamelboost III",
    "pl-PL": "Wzmocnienie gromadzenia III",
    "pt-BR": "Bônus de Armazenamento III",
    "pt-PT": "Aumento de Açambarcador III",
    "ru-RU": "Усиление накопления III",
    "sk-SK": "Zlepšenie hromadenia III",
    "sv-SE": "Hamstringsboost III",
    "tr-TR": "İstifleme Güçlendiricisi III",
    "uk-UA": "Підсилювач запасання III",
    "zh-CN": "囤积增强 III",
    "zh-TW": "儲藏提升 III"
  },
  "DescriptionTranslations": {
    "bg-BG": "Запазвате съдържанието на раницата си, точките опит и лентата за бързи слотове дори ако умрете. Просто невероятно!",
    "cs-CZ": "Udržte si obsah batohu, zkušenosti a rychlý panel, i když zemřete. Je to paráda!",
    "da-DK": "Behold indholdet af din rygsæk, XP og hotbjælke, selv hvis du dør. Fantastisk!",
    "de-DE": "Behalte deinen Rucksackinhalt, deine EP und deine Schnellzugriffsleiste, auch wenn du stirbst. Großartig!",
    "el-GR": "Κράτησε το περιεχόμενο του σακιδίου σου, τους πόντους εμπειρίας και το hotbar ακόμα κι αν πεθάνεις. Φανταστικό!",
    "en-GB": "Keep your backpack contents, XP and hotbar even if you die. So amazing!",
    "es-ES": "Mantienes el contenido de tu mochila, tu EXP y tu barra activa incluso si mueres. ¡Increíble!",
    "es-MX": "Conserva el contenido de tu mochila, tu EXP y tu barra visible aunque mueras. ¡Es fantástico!",
    "fi-FI": "Reppusi sisältö, kokemuspisteesi ja pikapalkkisi säilyvät, vaikka kuolisit. Todella upeeta!",
    "fr-CA": "Vous conserverez le contenu de votre sac à dos, votre EXP et votre barre d'action même à votre mort. Formidable!",
    "fr-FR": "Vous gardez le contenu de votre sac à dos, votre XP et votre barre d'action même si vous mourez. Incroyable !",
    "hu-HU": "Tartsd meg a hátizsákod tartalmát, a TP-t és az aktív sávot, még halál esetén is. Szenzációs!",
    "id-ID": "Pertahankan isi ranselmu, XP, dan hotbar walau karaktermu mati. Menakjubkan!",
    "it-IT": "Conserva il contenuto del tuo zaino, gli XP e l'hotbar anche se muori. Fantastico, no?",
    "ja-JP": "死んでしまっても、ホットバーとバックパックのアイテム、さらに XP が消えません。本当にすごい!",
    "ko-KR": "죽더라도 배낭과 XP 핫바를 잃지 않습니다. 정말 멋져요!",
    "nb-NO": "Behold innholdet i ryggsekken, XP og hurtiglinjen selv om du dør. Utrolig!",
    "nl-NL": "Behoud de spullen in je rugzak, XP en snelbalk zelfs als je dood gaat. Fantastisch!",
    "pl-PL": "Zawartość plecaka, PD i podręczny ekwipunek nie znikają nawet po śmierci. Ale odjazd!",
    "pt-BR": "Continue com o conteúdo da mochila, XP e a barra rápida mesmo se você morrer. Sensacional!",
    "pt-PT": "Mantém o conteúdo, XP e a barra principal da tua mochila mesmo que morras. Que espetáculo!",
    "ru-RU": "Сохраняйте содержимое рюкзака, опыт и панель быстрого доступа даже после смерти. Вот так чудеса!",
    "sk-SK": "Ponechajte si obsah batoha, skúsenosti a rýchly panel, aj keď zomriete. To je úžasné!",
    "sv-SE": "Behåll allt i ryggsäcken och snabbfältet samt din XP om du dör. Otroligt!",
    "tr-TR": "Ölsen bile sırt çantandakileri, XP seviyeni ve sık kullanılanları kaybetme. İnanılmaz!",
    "uk-UA": "Не втрачайте вміст рюкзака, свій досвід і панель швидкого доступу, навіть якщо помрете. Чудова можливість!",
    "zh-CN": "即使您死亡，您也能保住您的背包内容、快捷栏和热键。棒极了!",
    "zh-TW": "即便死亡也能保留背包內的物品和經驗值和物品槽。真棒!"
  }
}