{
  "Purchasable": true,
  "Data": {
    "Type": "Buildplate",
    "Id": "60619d6a-5168-d71f-f20b-c366c93c7f04",
    "Cost": 94,
    "Size": "Medium",
    "UnlockLevel": 1,
    "Rarity": "Rare",
    "Version": "1.1.1"
  },
  "Title": "Sand Sanctuary",
  "Description": "At night the desert sands cool, but your digs in the dunes are cool all the time! Just mind the flowers and wildlife while walking.",
  "ThumbnailImageId": "c327033b-e8e7-4ab2-9bd1-6ab20ae0e8b7",
  "CreationDate": "2020-03-27T22:16:22.124Z",
  "LastModifiedDate": "2021-01-05T17:15:47.839Z",
  "StartDate": "2020-03-28T17:00:00Z",
  "Id": "faa5120c-5d20-467a-b53e-0b47a7caf31b",
  "FriendlyId": "4b7eb6b7-418d-4993-b832-c6199744c574",
  "SourceEntityId": "B63A0803D3653643",
  "CreatorEntityId": "301F442C3B63DC20",
  "Tags": [
    "faa5120c-5d20-467a-b53e-0b47a7caf31b",
    "1P",
    "earth_discount"
  ],
  "Keywords": {},
  "Contents": [],
  "ItemReferences": [
    {
      "Id": "f7a00ae2-32ac-4fab-bcfb-c79c1b64c4c6",
      "Amount": 1
    }
  ],
  "TitleTranslations": {
    "bg-BG": "Пясъчно светилище",
    "cs-CZ": "Písečná svatyně",
    "da-DK": "En oase i sandet",
    "de-DE": "Sand-Refugium",
    "el-GR": "Το Άδυτο της Άμμου",
    "en-GB": "Sand Sanctuary",
    "en-US": "Sand Sanctuary",
    "es-ES": "Santuario de arena",
    "es-MX": "Santuario de arena",
    "fi-FI": "Hiekkapyhäkkö",
    "fr-CA": "Sanctuaire de sable",
    "fr-FR": "Sanctuaire de sable",
    "hu-HU": "Homokszentély",
    "id-ID": "Suaka Pasir",
    "it-IT": "Rifugio di sabbia",
    "ja-JP": "砂のサンクチュアリ",
    "ko-KR": "모래 신성지구",
    "nb-NO": "Sandfristed",
    "nl-NL": "Zandsanctuarium",
    "pl-PL": "Pustynne sanktuarium",
    "pt-BR": "Santuário de Areia",
    "pt-PT": "Santuário de Areia",
    "ru-RU": "Песчаное святилище",
    "sk-SK": "Piesočná svätyňa",
    "sv-SE": "Sandens fristad",
    "tr-TR": "Kum Sığınağı",
    "uk-UA": "Піщане святилище",
    "zh-CN": "沙漠圣地",
    "zh-TW": "沙漠保護區"
  },
  "DescriptionTranslations": {
    "bg-BG": "През нощта пустинните пясъци се охлаждат, но вашите разкопки в дюните са хладни през цялото време! Само внимавайте с цветята и дивите животни, докато се разхождате.",
    "cs-CZ": "V noci je pouštní písek chladný, ale vaše kopání v dunách je cool vždycky! Jen dávejte pozor na květiny a volně se potulující zvířata, když se někam vydáte.",
    "da-DK": "Om natten er ørkensandet køligt, men dine udgravninger i klitterne er cool hele tiden! Bare tag dig i agt for planter og dyreliv.",
    "de-DE": "Der Wüstensand ist nur nachts kalt, aber deine Ausgrabungen in den Dünen sind immer total cool! Passe nur auf die Blumen und Tiere auf, wenn du durch die Gegend spazierst.",
    "el-GR": "Τη νύχτα, η άμμος της ερήμου σε παγώνει, αλλά οι ανασκαφές σου στους αμμόλοφους συνεχίζουν ακάθεκτες! Έχε τον νου σου, μόνο, στα λουλούδια και την άγρια ζωή καθώς περπατάς.",
    "en-GB": "At night the desert sands cool, but your digs in the dunes are cool all the time! Just mind the flowers and wildlife while walking.",
    "en-US": "At night the desert sands cool, but your digs in the dunes are cool all the time! Just mind the flowers and wildlife while walking.",
    "es-ES": "Por la noche, la arena del desierto está fría, ¡pero eso a ti no te impide seguir cavando por las dunas! Eso sí, ten cuidado con la fauna y la flora mientras caminas.",
    "es-MX": "La arena del desierto se pone fría durante la noche, ¡pero tu casa en las dunas siempre es muy cálida! Solo ten cuidado con las flores y la vida salvaje mientras caminas.",
    "fi-FI": "Aavikon hiekat viilenevät öisin, mutta sinun touhusi dyyneillä ovat aina viileitä! Varo vain kukkia ja villieläimiä.",
    "fr-CA": "La nuit, le sable du désert se rafraîchit, mais vos fouilles dans les dunes ont toujours un vent de fraîcheur! Faites seulement attention de ne pas piler sur les fleurs et de ne pas déranger la vie sauvage.",
    "fr-FR": "La nuit, les sables du désert refroidissent... Cela ne vous empêche pas de procéder aux fouilles dans les dunes à la fraîche ! Prenez juste soin de respecter la faune et la flore lors de vos explorations.",
    "hu-HU": "Éjjel a sivatagi homok ugyan hűvös, de a dűnék közt ásni mindig menő! Csak ügyelj a virágokra és a vadvilágra séta közben.",
    "id-ID": "Di malam hari, pasir di gurun terasa dingin, tetapi galianmu di bukit pasir selalu dingin sepanjang waktu! Hati-hatilah dengan bunga dan kehidupan liar saat kamu berjalan.",
    "it-IT": "Se la sabbia del deserto si raffredda solo di notte, le tue gallerie nelle dune sono sempre fresche! Preoccupati solo dei fiori e degli animali in libertà mentre cammini.",
    "ja-JP": "砂漠の砂は夜だけ涼しいですが、砂丘に掘った穴はいつも涼しい! ただ、足元の花や野生動物に気をつけてください。",
    "ko-KR": "사막의 모래는 밤에 시원해지지만 모래 언덕 속 땅굴은 항상 시원해요! 걷는 동안 꽃과 야생 동물을 조심하세요.",
    "nb-NO": "Om natten blir ørkensanden kjølig, men din graving i sanddynene er kul hele tiden! Bare se opp for blomster og dyreliv mens du går.",
    "nl-NL": "'s Nachts koelt het woestijnzand af, maar je opgravingen in de duinen zijn altijd cool! Pas wel op de bloemen en dieren in het wild tijdens het wandelen.",
    "pl-PL": "Noc na pustyni jest super, ale nie tak super, jak Ty i Twoje projekty powstające na wydmach! Uważaj, gdzie stawiasz stopy. Otaczają nas kwiaty i dzika przyroda.",
    "pt-BR": "À noite, as areias do deserto esfriam mas sua casa nas dunas é agradável o tempo todo! Apenas cuidado com as flores e a vida selvagem enquanto caminha.",
    "pt-PT": "À noite, as areias do deserto arrefecem, mas as tuas escavações nas dunas estão sempre frias! Cuidado com as flores e a vida selvagem enquanto caminhas.",
    "ru-RU": "По ночам песок в пустыне становится холодным, но от ваших раскопок в дюнах в любое время мороз по коже! Только будьте осторожны с цветами и живностью во время прогулок.",
    "sk-SK": "Hoci v noci púštny piesok chladne, vaše výkopy v dunách sú chladné neustále! Pri chôdzi si však dávajte pozor na kvety a živočíchy.",
    "sv-SE": "På kvällen är ökensanden kall, men dina ökenkläder är alltid coola! Ta bara hänsyn till blommor och naturliv när du vandrar.",
    "tr-TR": "Çöl kumları geceleri serin olur ama kum tepelerindeki kazılarınız her zaman serindir! Sadece yürürken çiçeklere ve vahşi yaşama dikkat edin.",
    "uk-UA": "Уночі пісок у пустелі остигає, але ваші нірки в дюнах холодні весь час! Вважайте на квіти й дику природу, коли кудись ідете.",
    "zh-CN": "夜间的沙漠十分凉爽，但您挖沙丘的样子才叫酷劲十足！只不过在行进时要注意鲜花和野生动物哦。",
    "zh-TW": "夜晚的沙漠十分涼爽，但你在沙丘中挖的洞隨時都很涼爽！行走時，記得要留意鮮花和野生動物。"
  }
}